{
    "ABOUT": "အကြောင်း",
    "ADMIN_1": "အုပ်ချုပ်ရေး၁ အလိုက်",
    "ADMIN_2": "အုပ်ချုပ်ရေး၂ အလိုက်",
    "APPLICATION_PURPOSE": "အသုံးချမှု ရည်ရွယ်ချက်",
    "APPLICATION_PURPOSE_DESCRIPTION_TITLE": "ဤ web အခြေခံ ဘက်စုံပေါင်းစည်းမှု စနစ်သည် အောက်ပါတို့အတွက် ရည်ရွယ်ပါသည်။",
    "APPLICATION_PURPOSE_DESCRIPTION_1": "မဲခေါင်ဒေသအတွင်း ဖြစ်ပေါ်နေသော မိုးခေါင်မှုများအတွက် ပြင်ဆင်ရာနှင့် ရင်ဆိုင်ဖြေရှင်းရာတွင် ၊ လုပ်ငန်းလုပ်ဆောင်မှုဆိုင်ရာ ၊ နည်းပညာပိုင်းဆိုင်ရာ နှင့် အဖွဲ့အစည်းဆိုင်ရာ စွမ်းဆောင်ရည်များ ဖွဲ့ဖြိုးတိုးတက်လာစေရန် အတွက် ။ ",
    "APPLICATION_PURPOSE_DESCRIPTION_2": "ဒေသအတွက်ကိုယ်ပိုင်း ဆုံးဖြတ်ချက်ပြုလုပ်သူများအား မိုးခေါင်မှုများကို စောင့်ကြည့်လေ့လာခြင်း ၊ လေ့လာဆန်းစစ်ခြင်း နှင့် ကြိုတင်ခန့်မှန်းခြင်း တို့တွင် ပံ့ပိုးကူညီပေးခြင်း။",
    "APPLICATION_PURPOSE_DESCRIPTION_3": "မူဝါဒဖေါ်ဆောင်သူများ နှင့် စိုက်ပျိုးထုတ်လုပ်သူများထံသို့ ၊ လက်ရှိ စိုက်ပျိုးကာလအတွင်း၌ ၊ ဆုံးဖြတ်ချက်ချမှတ်ရာတွင် လွယ်ကူချောမွေ့စေရန်အတွက် ယနေ့နှင့် ခန့်မှန်း  မိုးခေါင်မှုညွှန်းကိန်းအချက်အလက်များ ပံ့ပိုးပေးခြင်း။ ",
    "APPLICATION_PURPOSE_DESCRIPTION_4": "ရာသီအလိုက် သီးနှံများစိုက်ပျိုးမှုဆုံးဖြတ်ချက်များ အတွက် ဂေဟစနစ်နှင့် ငွေကြေးကြိုတင်ခန့်မှန်းချက်ဆိုင်ရာ အချက်အလက်များ ပံ့ပိုးပေးခြင်း။ နောက်ဆက်တွဲလုပ်ဆောင်ချက် အနေဖြင့် ရာသီများအကြား သို့မဟုတ် နှစ်ရှည်ကာလများအတိုင်းအတာအတွက်  ဆုံးဖြတ်ချက်ချမှတ်ရာတွင် သင့်လျော်သော အချက်အလက်များ ထပ်မံ၍ ပါဝင်လာနိုင်ပါသည်။",
    "APPLICATION_USES": "အသုံးချသည့် နေရာများ",
    "APPLICATION_USES_DESCRIPTION": "မိုးခေါင်စဉ်ကာလနှင့် မိုးခေါင်မှု မဖြစ်ပွားခင်ကာလတို့တွင်၊ ဒေသတွင်းအစိုးရများနှင့် စိုက်ပျိုးရေးကဏ္ဍအတွက် ၊ ရာသီအလိုက် မိုးခေါင်မှုခန့်မှန်ချက်များနှင့် ရေတိုရေရှည်ကာလ လျှော့ချရေးအစီအမံများ အကောင်ထည်ဖေါ်ဆောင်ရွက်ရာတွင် အထောက်ကူဖြစ်စေနိုင်ပါသည်။ ထို့အပြင် မိုးခေါင်ခြင်း၏ ပြင်းထန်မှု နှင့် အကျိုးဆက်များတို့ကို တိကျစွာ ၊ ခိုင်မာစွာ ၊ အချိန်မှန်စွာ ခန့်မှန်း ဖေါ်ပြပေးနိုင်ပါသည်။ ထို့အပြင် ၊မိုးခေါင်မှုကြောင့် ထိခိုက်နိုင်ခြေရှိသောသူများ နှင့်  ရေနှင့်ဆက်နွယ်သောအရင်းအမြစ်စနစ်များပေါ် စီးပွားရေး ၊ လူမှုရေးနှင့် သဘာဝပတ်ဝန်းကျင်ဆိုင်ရာ အကျိုးသက်ရောက်မှုများ လေ့လာအကဲဖြတ်ရာတွင် အသုံးပြုနိုင်ပါသည်။ နောက်ဆုံးအနေဖြင့် ၊ ဘေးအန္တရာယ် တိုးပွားလာမှုများ နှင့် မိုးခေါင်မှုကို ထင်ဟပ်စေသော အရေးပါသည့် ဒေသအတွင်း စံညွန်းများသတ်မှတ်ရာတွင် အထောက်ကူပေးစေနိုင်ပါသည်။",
    "AREA": "ဧရိယာ",
    "BURMESE": "မြန်မာ",
    "CDI": "မိုးခေါင်အညွှန်းပေါင်း",
    "CLEAR_AREA_FILTER": "ဧရိယာ စီစစ်မှု အသစ်ပြုလုပ်ရန်",
    "CONTACT_US": "ဆက်သွယ်ရန်",
    "COPYRIGHT": "မူပိုင် ဆားဗီးယားမဲခေါင် ၂၀၁၈",
    "COUNTRY_LAYER": "နိုင်ငံအလိုက်",
    "CROP_RELATED_INFO": "သီးနှံအထွက်နှုန်းဆက်စပ်သတင်းအချက်အလက် ဖန်တီးခွင့်ပြုမည်",
    "CROP_YIELD": "သီးနှံအထွက်နှုန်း",
    "DATA_INFORMATION_RELATED": "အချက်အလက်ဆိုင်ရာ",
    "DOCUMENT": "စာရွက်စာတမ်း",
    "DROUGHT": "မိုးခေါင်ခြင်း",
    "DROUGHT_RELATED_INFO": "မိုးခေါင်မှုနှင့်ဆက်စပ်သတင်းအချက်အလက်များ ဖန်တီးခွင့်ပြုမည်",
    "DROUGHT_SEVERITY": "မိုးခေါင်ခြင်းပြင်းထန်မှု",
    "ENGLISH": "အင်္ဂလိပ်",
    "EVENTS": "ဖြစ်ရပ်များ",
    "FEEDBACK": "အကြံပေးရန်",
    "FOR_TECHNICAL_INQUIRY": "နည်းပညာဆိုင်ရာ မေးမြန်းမှု",
    "HOW_TO_USE": "အသုံးပြုနည်း",
    "INFO_UPDATE_SOON": "မကြာမီ အချက်အလက်အသစ်လာပါလိမ့်မည်",
    "LANGUAGE": "ဘာသာစကား",
    "LMR_BASIN": "LMR မြစ်ဝှမ်း",
    "MAP": "မြေပုံ",
    "NEWS": "သတင်းများ",
    "PORTAL_RELATED": "Portal ဆိုင်ရာ",
    "PRIVACY_USAGE_POLICY": "အသုံးချမှုမူဝါဒနှင့်ကိုယ်ရေးအချက်အလက်",
    "PRODUCT_COLLABORATION": "ပူးပေါင်းထုတ်လုပ်မှု",
    "REQUEST_TECHNICAL_ASSISTANCE": "နည်းပညာဆိုင်ရာအကူညီတောင်းခံရန်",
    "RESOURCES_PUB": "ရင်းမြစ်များ နှင့် ပုံနှိပ်ထုတ်ဝေမှုများ",
    "SELECT_INDEX": "ညွှန်းကိန်းကို ရွေးချယ်ပါ",
    "SHOW_CHART": "ပုံကားချပ်ဖြင့်ပြရန်",
    "SHOW_IN_MAP": "မြေပုံထဲမှာပြရန်",
    "SOIL": "မြေ",
    "TITLE": "ဒေသအတွင်း မိုးခေါင်ခြင်းနှင့် သီးနှံအထွက်နှုန်း သတင်းအချက်အလက်စနစ်",
    "TITLE_DESCRIPTION": "မဲခေါင်ဒေသအောက်ပိုင်းတွင် ဖြစ်ပေါ်သော မိုးခေါင်မှုများသည်  ဂေဟစနစ်မှပေးသော အကျိုးကျေးဇူးများ ၊ အစားအစာများ ၊ ရေလုံလောက်စွာရရှိစေမှု နှင့် ဇီဝမျိုးစုံမျိုးကွဲများ စသည်တို့အပေါ်ကို ဆိုးကျိုးများ ထိရောက်ဖြစ်ပေါ်စေပါသည်။",
    "TOOLS": "ကိရိယာတန်ဆာများ",
    "VIETNAMESE": "ဗီယက်နမ်လူမျိုး"
}
