{
    "ABOUT": "GIỚI THIỆU CHUNG",
    "ADMIN_1": "Lớp Địa Giới Hành Chính cấp 1",
    "ADMIN_2": "Lớp Địa Giới Hành Chính cấp 2",
    "APPLICATION_PURPOSE": "Mục Đích Sử Dụng",
    "APPLICATION_PURPOSE_DESCRIPTION_TITLE": "Hệ thống thông tin tích hợp online này nhằm:",
    "APPLICATION_PURPOSE_DESCRIPTION_1": "nâng cao năng lực hoạt động, kỹ thuật và thể chế để phòng ngừa và ứng phó với khô hạn vùng hạ lưu sông Mê Kông",
    "APPLICATION_PURPOSE_DESCRIPTION_2": "hỗ trợ ra quyết định ở cấp địa phương cho việc giám sát, phân tích và dự báo khô hạn ",
    "APPLICATION_PURPOSE_DESCRIPTION_3": "cung cấp cho người ra quyết định và nông dân các chỉ số khô hạn tức thời tại thời điểm hiện tại và các dự báo để hỗ trợ ra quyết định ngay trong mùa vụ đang thực hiện; và",
    "APPLICATION_PURPOSE_DESCRIPTION_4": "cung cấp thông tin dự báo về sinh thái và tài chính để hỗ trợ ra quyết định cho từng thời vụ. Các chức năng đi kèm có thể bao gồm các thông tin phụ trợ liện quan đến việc ra quyết định cho khoảng thời gian bán  thời vụ hay trong thời gian nhiều năm.",
    "APPLICATION_USES": "Các Ứng Dụng",
    "APPLICATION_USES_DESCRIPTION": "Hệ thống có thể được sử dụng hỗ trợ chính quyền địa phương và ngành nông nghiệp thông qua dự báo khô hạn theo từng mùa và có thể được sử dụng cho việc thực hiện các phương pháp thích ứng ngắn hạn hoặc dài hạn trong các đợt khô hạn hoặc trước khi khô hạn xảy ra. Hệ thống còn có thể được sử dụng xác đinh đặc điểm của khô hạn thông qua những dự báo chính xác, đáng tin cậy và đúng thời điểm về  tính khắc nghiệt cũng  như những tác động của khô hạn. Thêm vào đó, hệ thống cũng cung cấp đánh giá tác động đến kinh tế, xã hội và môi trường của khô hạn đối với những đối tượng dễ bị tổn thương và những hệ thống liên quan đến tài nguyên nước. Và cuối cùng, hệ thống có thể giúp xây dựng các ngưỡng tới hạn ở cấp địa phương, hay khu vực, nhằm phản ánh mức độ gia tăng của rủi ro cũng như độ rủi ro với hạn hán, như đã làm việc và tham khảo với những bên liên quan.",
    "AREA": "Vùng",
    "BURMESE": "dân Miếm điện",
    "CDI": "Chỉ số Khô Hạn Tổng Hợp",
    "CLEAR_AREA_FILTER": "Xóa Bỏ Vùng Được Chọn",
    "CONTACT_US": "LIÊN LẠC VỚI CHÚNG TÔI",
    "COUNTRY_LAYER": "Lớp Địa Giới Quốc Gia",
    "CROP_RELATED_INFO": "Cho phép tạo lập thông tin liên quan đến năng suất cây trồng",
    "CROP_YIELD": "Năng suất cây trồng",
    "DATA_INFORMATION_RELATED": "Dữ Liệu Và Các Thông Tin Liên Quan",
    "DOCUMENT": "Tài Liệu",
    "DROUGHT": "Khô hạn",
    "DROUGHT_RELATED_INFO": "Cho Phép Tạo Lập Thông Tin Liên Quan Đến Khô Hạn",
    "DROUGHT_SEVERITY": "Mức Nghiêm Trọng cảu khô Hạn",
    "ENERGY_BALANCE": "Cân Bằng Năng Lượng",
    "ENGLISH": "Anh",
    "EVENTS": "SỰ KIỆN",
    "FEEDBACK": "Gửi phản hồi",
    "FOR_TECHNICAL_INQUIRY": "Các yêu cầu về Kỹ Thuật",
    "GEOSPATIAL_DATASETS": "TẬP DỮ LIỆU KHÔNG GIAN ĐỊA LÝ",
    "HOW_TO_USE": "Hướng dẫn sử dụng",
    "INFO_UPDATE_SOON": "Thông tin sẽ sớm được cập nhật!",
    "LANGUAGE": "Ngôn Ngữ",
    "LMR_BASIN": "Vùng Hạ Lưu Sông Mê Kông",
    "MAP": "Bản Đồ",
    "NEWS": "TIN TỨC",
    "PORTAL_RELATED": "Liên Quan Đến Hệ Thống Thông Tin Trực Tuyến",
    "PRIVACY_USAGE_POLICY": "CHÍNH SÁCH BẢO MẬT VÀ SỬ DỤNG",
    "PRODUCT_COLLABORATION": "Hợp Tác Sản Xuất",
    "REQUEST_TECHNICAL_ASSISTANCE": "Yêu cầu hỗ trợ kỹ thuật",
    "RESOURCES_PUB": "NGUỒN TÀI LIỆU VÀ XUẤT BẢN PHẨM",
    "RSS_FEEDS": "Thông Tin Định Dạng Tập Tin",
    "SELECT_INDEX": "Lựa Chọn Chỉ Số",
    "SHOW_CHART": "Hiển Thị Biểu Đồ",
    "SHOW_IN_MAP": "Hiển Thị Bản Đồ",
    "SOIL": "Đất",
    "TITLE": "Hệ Thống Thông Tin Khô Hạn và Năng suất cây trồng Cấp Khu Vực",
    "TITLE_DESCRIPTION": "Hạn hán tại vùng hạ lưu sông Mê kong gây tác động tiêu cực tới dịch vụ sinh thái, an ninh lương thực và nguồn nước cũng như đa dạng sinh học. Những tác động này ngày càng tăng lên dưới ảnh hưởng của biến đổi khí hậu, khiến việc nâng cao quản lý và ra quyết định trong mọi lĩnh vực ngày càng trở nên bức thiết.",
    "TOOLS": "CÔNG CỤ",
    "VERSION": "Phiên bản 1.0",
    "VIETNAMESE": "Tiếng Việt",
    "WATER_BALANCE": "Cân Bằng Nước"
}
